export const Price = [
    {
      _id: 0,
      name: "1 до 50 хиляди евро",
      array: [1, 50000],
    },
    {
      _id: 1,
      name: "51 до 100 хиляди евро",
      array: [51000, 100000],
    },
    {
      _id: 2,
      name: "101 до 150 хиляди евро",
      array: [101000, 150000],
    },
    {
      _id: 3,
      name: "151 до 200 хиляди евро",
      array: [151000, 200000],
    },
    {
      _id: 4,
      name: "201 до 250 хиляди евро",
      array: [201000, 250000],
    },
    {
      _id: 4,
      name: "251 или повече",
      array: [251000, 9999000],
    },
  ];